[M_SubjectsNeeded MissionDefinition]
MissionName="Procuram-se Espécimes"
MissionDescription=""
TurnInDescription=""
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_SubjectsNeeded:FindGolem MissionObjectiveDefinition]
ProgressMessage="Encontre um Golem"

[M_SubjectsNeeded:FindOrc MissionObjectiveDefinition]
ProgressMessage="Encontre um Ogro"

[M_SubjectsNeeded:FindSkeleton MissionObjectiveDefinition]
ProgressMessage="Encontre um Esqueleto"

[M_SubjectsNeeded:LureGolem MissionObjectiveDefinition]
ProgressMessage="Leve o Golem até o Mago"

[M_SubjectsNeeded:LureOrc MissionObjectiveDefinition]
ProgressMessage="Leve o Ogro até o Mago"

[M_SubjectsNeeded:LureSkeleton MissionObjectiveDefinition]
ProgressMessage="Leve o Esqueleto até o Mago"

[M_SubjectsNeeded:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SubjectsNeeded:MissionObjectiveSetDefinition_1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SubjectsNeeded:MissionObjectiveSetDefinition_2 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SubjectsNeeded:MissionObjectiveSetDefinition_3 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SubjectsNeeded:MissionObjectiveSetDefinition_4 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SubjectsNeeded:MissionObjectiveSetDefinition_5 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

